[
  "calendar",
  "cmdr",
  "copilot",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-latex-suite",
  "obsidian-linter",
  "obsidian-local-images-plus",
  "obsidian-minimal-settings",
  "quickadd",
  "obsidian-to-anki-plugin",
  "simpread",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-vimrc-support",
  "virtual-linker",
  "pdf-plus"
]